[
 {
   "ID": "M1",
   "Title": "Intelligent Assistants & Bots ",
   "startTime": "1:00 PM",
   "endTime": "5:00 PM",
   "Description": "Intensive 1/2 day workshop on the current state of the Intelligent Assistant/Bot market and in-depth information on the many different varieties of intelligent assistants in the market and how an enterprise can build its own Bot.",
   "Speakers": "William Meisel",
   "Track": "Pre-Conference Workshop",
   "Links": "http://aiworldexpo.com/sessions/workshop-building-bot/",
   "Day": "Monday",
   "Location": "Cyril Magnin 3",
   "Moderator": "",
   "Investors": "",
   "Order": null
 },
 {
   "ID": "M2",
   "Title": "ML in the Enterprise",
   "startTime": "1:00PM ",
   "endTime": "4:45 PM",
   "Description": "Intensive 1/2 day workshop providing comprehensive introduction to Enterprises on the entire machine learning industry, different options, players and technologies.",
   "Speakers": "Jan Lasek",
   "Track": "Pre-Conference Workshop",
   "Links": "http://aiworldexpo.com/sessions/workshop-machine-learning/",
   "Day": "Monday",
   "Location": "Cyril Magnin 2",
   "Moderator": "",
   "Investors": "",
   "Order": null
 },
 {
   "ID": "M3",
   "Title": "AI Executive Summit",
   "startTime": "1:00 PM",
   "endTime": "4:45 PM",
   "Description": "",
   "Speakers": "JP (Jean-Pierre) Abello, Beena Ammanath, Mark Bünger, Linda Bernardi,  Micheal Chui, Dr. Neil Eklund, David Ledbetter, Danny Lange, Dr. Harrick Vin, ",
   "Track": "AI Executive Summit",
   "Links": "aiworldexpo.com/ai-executive-summit/",
   "Day": "Monday",
   "Location": "Cyril Magnin 3",
   "Moderator": "",
   "Investors": "",
   "Order": null
 },
 {
   "ID": "M4",
   "Title": "Welcome",
   "startTime": "1:00 PM",
   "endTime": "1:10 PM",
   "Description": "AI Executive Summit intro",
   "Speakers": "Mark Bünger",
   "Track": "AI Executive Summit Child",
   "Links": "",
   "Day": "Monday",
   "Location": "Cyril Magnin 3",
   "Moderator": "",
   "Investors": "",
   "Order": 1
 },
 {
   "ID": "M5",
   "Title": "Artificial Intelligence, Automation, Activities and Occupations - What the Future Could Hold",
   "startTime": "1:10 PM",
   "endTime": "1:35 PM",
   "Description": "As artificial intelligence technologies such as machine learning and robotics start to become more prevalent, their potential effect on the workplace has become a major focus of academic, business, and public concern. We will discuss findings from our detailed research that show that the story is more nuanced than simply asking whether mass unemployment is just around the corner.",
   "Speakers": "Michael Chui",
   "Track": "AI Executive Summit Child",
   "Links": "",
   "Day": "Monday",
   "Location": "Cyril Magnin 3",
   "Moderator": "",
   "Investors": "",
   "Order": 2
 },
 {
   "ID": "M6",
   "Title": "Executive Panel: 2016 - The Year AI Grew Up ",
   "startTime": "1:35 PM",
   "endTime": "2:00 PM",
   "Description": "This year will long be remembered as the breakout year for AI, with new technologies and applications growing up faster than it seemed possible to track. Like a teenager who's just earned the right to car keys, AI's responsibilities and the consequences of its actions permanently passed a milestone in 2016. Our panel will discuss the significant events that show how AI is leaving adolescence - and what it's likely to be up next. Join our executive panelists to hear how we got here, what's most important now, and what 2017 will hold in store.",
   "Speakers": "Beena Ammanath, Dr. Neil Eklund, Kumar Srivastava",
   "Track": "AI Executive Summit Child",
   "Links": "",
   "Day": "Monday",
   "Location": "Cyril Magnin 3",
   "Moderator": "Linda Bernardi",
   "Investors": "",
   "Order": 3
 },
 {
   "ID": "M7",
   "Title": "Why is Artificial Intelligence Relevant for IT?",
   "startTime": "2:00 PM",
   "endTime": "2:20 PM",
   "Description": "Through all the hype about artificial intelligence, how is it relevant for your enterprise IT? Why should you care? In this session, we will examine the long running challenges IT has in managing complex business critical applications and the infrastructure. Learn how AI can finally solve these complex issues and transform your organization to be substantially more agile!",
   "Speakers": "Akhilesh Tripathi",
   "Track": "AI Executive Summit Child",
   "Links": "",
   "Day": "Monday",
   "Location": "Cyril Magnin 3",
   "Moderator": "",
   "Investors": "",
   "Order": 4
 },
 {
   "ID": "M8",
   "Title": "A Deep Learning Approach to Understanding Critical Illness in Children",
   "startTime": "2:20 PM",
   "endTime": "2:40 PM",
   "Description": "Mr. Ledbetter will discuss how his team applies recurrent neural networks to learn important correlations within the electronic health records of over 20,000 patients from the Pediatric Intensive Care Unit at Children's Hospital Los Angeles over a period of more than 10 years. The learned models predict the trajectory of patient vitals and probability of survival. The models enable a clinician to insert a therapy and assess whether the vital and mortality predictions are perturbed in a useful fashion.",
   "Speakers": "David Ledbetter",
   "Track": "AI Executive Summit Child",
   "Links": "",
   "Day": "Monday",
   "Location": "Cyril Magnin 3",
   "Moderator": "",
   "Investors": "",
   "Order": 5
 },
 {
   "ID": "M9",
   "Title": "Break",
   "startTime": "2:40 PM",
   "endTime": "3:00 PM",
   "Description": "",
   "Speakers": "",
   "Track": "AI Executive Summit Child",
   "Links": "",
   "Day": "Monday",
   "Location": "Cyril Magnin 3",
   "Moderator": "",
   "Investors": "",
   "Order": 6
 },
 {
   "ID": "M10",
   "Title": "Will AI Make IT a Strategic Differentiator Again?",
   "startTime": "3:00 PM",
   "endTime": "3:30 PM",
   "Description": "In a devastatingly incisive article in 2003, Harvard Business Review stated bluntly, \"IT Doesn't Matter.\" After a decade of treating information technology as a competitive differentiator, the fact that IT had become ubiquitous and affordable to all meant that it was no longer a strategic matter, capable of changing the fate of one company over its peers. But today, artificial intelligence has the potential to once again give companies something that their competitors can't copy, and can't beat. But will it, who will do it, how will it happen, and when? Our executive panel lay out the promising points, and a path to get there.",
   "Speakers": "JP (Jean-Pierre) Abello, Danny Lange, David Linthicum",
   "Track": "AI Executive Summit Child",
   "Links": "",
   "Day": "Monday",
   "Location": "Cyril Magnin 3",
   "Moderator": "Mark Bünger",
   "Investors": "",
   "Order": 7
 },
 {
   "ID": "M11",
   "Title": "AI: What Lies Ahead?",
   "startTime": "3:30 PM",
   "endTime": "4:00 PM",
   "Description": "These days AI finds itself in sentences with words like \"breakthrough\" and \"finally real\". There have indeed been great advances in key areas like object and speech recognition, language translation, and predictive analytics. But AI is much more than that. Demographic trends like the aging population and technical trends like the Internet of Things require new ways of thinking about human-machine interaction and trustable autonomy. AI's biggest impact lies ahead.",
   "Speakers": "Dr. William Mark",
   "Track": "AI Executive Summit Child",
   "Links": "",
   "Day": "Monday",
   "Location": "Cyril Magnin 3",
   "Moderator": "",
   "Investors": "",
   "Order": 8
 },
 {
   "ID": "M12",
   "Title": "Fireside Chat",
   "startTime": "4:00 PM",
   "endTime": "4:45 PM",
   "Description": "Fireside Chat",
   "Speakers": "Linda Bernardi",
   "Track": "AI Executive Summit Child",
   "Links": "",
   "Day": "Monday",
   "Location": "Cyril Magnin 3",
   "Moderator": "",
   "Investors": "",
   "Order": 9
 },
 {
   "ID": "M13",
   "Title": "Break with Exhibitors",
   "startTime": "2:45 PM",
   "endTime": "3:15 PM",
   "Description": "",
   "Speakers": "",
   "Track": "Networking",
   "Links": "",
   "Day": "Monday",
   "Location": "AI World Exhibition",
   "Moderator": "",
   "Investors": "",
   "Order": null
 },
 {
   "ID": "M14",
   "Title": "Building the Ecosystem: Investment, Alliances and Partnering",
   "startTime": "5:00 PM",
   "endTime": "5:45 PM",
   "Description": "The AI and machine learning industries are in their infancy. As the market grows and expands, companies will need to continue to invest, build multi-industry channels and find unique and mutually beneficial partnerships in order to build enterprise-class business models. In this session, veteran industry investment professionals discuss likely scenarios of how and where this will unfold, and where new investment opportunities will arise.",
   "Speakers": "Umair Akeel, Chris Farmer, Tim Chang, Patrick Eggen",
   "Track": "General Session",
   "Links": "http://aiworldexpo.com/sessions/building-ecosystem/",
   "Day": "Monday",
   "Location": "Cyril Magnin Ballroom",
   "Moderator": "",
   "Investors": "",
   "Order": null
 },
 {
   "ID": "M15",
   "Title": "Attack of the Bots - Demo Night and Ecosystem Panel",
   "startTime": "6:00 PM",
   "endTime": "8:30 PM",
   "Description": "In this installment of MobileMonday we will see some live demos of Chatbots and Ecosystem Services supporting them. We'll follow demos with an ecosystem panel discussion.",
   "Speakers": "Paul Walsh, Arte Merritt, Lauren Kunze, Alex Quintana",
   "Track": "General Session",
   "Links": "http://aiworldexpo.com/sessions/mobile-monday/",
   "Day": "Monday",
   "Location": "Cyril Magnin 1",
   "Moderator": "Mario Tapia",
   "Investors": "",
   "Order": null
 },
 {
   "ID": "M16",
   "Title": "AI Startup Lightning Panel",
   "startTime": "6:30 PM",
   "endTime": "7:30 PM",
   "Description": "Join AI start-up advisor Steve Ardire, who will moderate this panel with 8 AI startups. Each panelist will present their innovative AI-powered application, followed by an interactive panel of experts who will provide unbiased feedback along with audience Q&A",
   "Speakers": "Dr. Sindhu Joseph, Tamer Rashad, Nick Brestoff, Mounir Shita, Kristina Messdaghi, Maria Grineva, Dalia Asterbadi",
   "Track": "Networking",
   "Links": "http://aiworldexpo.com/sessions/ai-startup-lightning-panel/",
   "Day": "Monday",
   "Location": "Cyril Magnin 2",
   "Moderator": "Steve Ardire",
   "Investors": "Samad Farid, Shelley Zhuang, Christie Pitts",
   "Order": null
 },
 {
   "ID": "M17",
   "Title": "Enteprise AI Adoption: A Study of Vertical Industry Adoption - Open to All Attendees",
   "startTime": "6:30 PM",
   "endTime": "7:30 PM",
   "Description": "AI World and Rethink Research recently published \"Enterprise AI Adoption: An Executive Guide on the Commercial Impact of AI and Machine Learning in Vertical Industries\", a research study based on a global survey of enterprises and an expert analysis of the state of the enterprise AI market. The potential impact and benefits of using artificial intelligence technologies such as machine learning, computer vision, natural language processing, predictive APIs and others are huge. McKinsey estimates the global economic impact of just one of the disruptive trends enabled by AI, automation of knowledge work, will be as great as $6.7 trillion by 2025. However, only some organizations are currently getting value from these technologies.This session will step thru some of the results of the study, including a comparision of vertical market adoption in a multitude of industries, the implementation phases that organizations are experiencing and what impact it is having on their business.",
   "Speakers": "Caroline Gabriel",
   "Track": "Special Event",
   "Links": "http://aiworldexpo.com/sessions/enteprise-ai-adoption-open-attendees/",
   "Day": "Monday",
   "Location": "Cyril Magnin 3",
   "Moderator": "",
   "Investors": "",
   "Order": null
 }
]