[
 {
   "ID": "T1",
   "Title": "Continental Breakfast",
   "startTime": "8:15 AM",
   "endTime": "8:45 AM",
   "Description": "Hosted by WorkFusion",
   "Speakers": "Adam Devine",
   "Track": "Networking",
   "Links": "http://aiworldexpo.com/sessions/continental-breakfast-hosted-workfusion/",
   "Day": "Tuesday",
   "Location": "Cyril Magnin Ballroom",
   "Moderator": "",
   "Investors": "",
   "Order": ""
 },
 {
   "ID": "T2",
   "Title": "Conference Welcome",
   "startTime": "9:00 AM",
   "endTime": "9:10 AM",
   "Description": "AI World Conference and Expo brings together the industry's thought leaders for an in-depth dive into the many facets of the business and technology of enterprise AI. On the first day of the main conference proram we focus on enterprise implementation and deployment strategies & technologies.  The morning keynotes and general sessions explore key areas that large organizations need to address such as enterprise challenges for AI adoption, the role of cloud solutions vs. outsourced vs. home grown machine learning, how to assemble technology building blocks, and tracks covering the business and technology of AI and machine learning.",
   "Speakers": "Mark Bunger, Eliot Weinman",
   "Track": "General Session",
   "Links": "http://aiworldexpo.com/program/",
   "Day": "Tuesday",
   "Location": "Cyril Magnin Ballroom",
   "Moderator": "",
   "Investors": "",
   "Order": ""
 },
 {
   "ID": "T3",
   "Title": "Executive Roundtable: The State of AI",
   "startTime": "9:10 AM",
   "endTime": "9:45 AM",
   "Description": "AI industry executives discuss the state of the practice of enterprise AI today, from \"where we're at\" to \"where we're going\". The panel will examine the dynamics of the leading edge of the technology ecosystem and the associated cross-industry business impacts they are driving.",
   "Speakers": "Dr. Neil Eklund, Stephen Pratt, Ashish Lahoti, Dr. William Mark, Jim McHugh",
   "Track": "General Session",
   "Links": "http://aiworldexpo.com/sessions/stat-of-artificial-intelligence/",
   "Day": "Tuesday",
   "Location": "Cyril Magnin Ballroom",
   "Moderator": "Linda Bernardi",
   "Investors": "",
   "Order": ""
 },
 {
   "ID": "T4",
   "Title": "Artificial intelligence, automation, activities and occupations - what the future could hold",
   "startTime": "9:45 AM",
   "endTime": "10:15 AM",
   "Description": "As artificial intelligence technologies such as machine learning and robotics start to become more prevalent, their potential effect on the workplace has become a major focus of academic, business, and public concern. We will discuss findings from our detailed research that show that the story is more nuanced than simply asking whether mass unemployment is just around the corner.",
   "Speakers": "Dr. Michael Chui",
   "Track": "Keynote",
   "Links": "http://aiworldexpo.com/sessions/keynote-2/",
   "Day": "Tuesday",
   "Location": "Cyril Magnin Ballroom",
   "Moderator": "",
   "Investors": "",
   "Order": ""
 },
 {
   "ID": "T5",
   "Title": "Coffee Break with Exhibitors",
   "startTime": "10:15 AM",
   "endTime": "10:30 AM",
   "Description": "",
   "Speakers": "",
   "Track": "Networking",
   "Links": "",
   "Day": "Tuesday",
   "Location": "",
   "Moderator": "",
   "Investors": "",
   "Order": ""
 },
 {
   "ID": "T6",
   "Title": "Practical AI Fueled by Big Data",
   "startTime": "10:30 AM",
   "endTime": "10:55 AM",
   "Description": "Much like cloud computing and big data in the past decade, the current AI wave of innovation has its foundation in decades old concepts. The enablers that created major industry inflection points around cloud and big data - open source, open standards, and powerful commodity hardware - will also drive hyper-growth of AI based applications and services. Hear application case studies from Boyd Davis, CEO of Kogentix and Mike Olson, Chief Strategy Officer of Cloudera, how the rapidly evolving Cloudera Enterprise data hub, built on Hadoop and related open source components, is enabling companies to deliver machine learning on an enterprise scale.",
   "Speakers": "Boyd Davis, Mike Olson",
   "Track": "Keynote",
   "Links": "http://aiworldexpo.com/sessions/keynote-3/",
   "Day": "Tuesday",
   "Location": "Cyril Magnin Ballroom",
   "Moderator": "",
   "Investors": "",
   "Order": ""
 },
 {
   "ID": "T7",
   "Title": "Executive Roundtable: Evolution or Disruption",
   "startTime": "10:55 AM",
   "endTime": "11:30 AM",
   "Description": "",
   "Speakers": "Robert Bogucki, Anju Gupta, Danny Lange, Rahul Kelkar,General Session",
   "Track": "",
   "Links": "http://aiworldexpo.com/sessions/executive-roundtable-enterprise-challenges-ai-adoption/",
   "Day": "Tuesday",
   "Location": "Cyril Magnin Ballroom",
   "Moderator": "Mark Bunger",
   "Investors": "",
   "Order": ""
 },
 {
   "ID": "T8",
   "Title": "Keynote: Rob High, IBM Fellow, Vice President and Chief Technology Officer, IBM Watson",
   "startTime": "11:30 AM",
   "endTime": "11:50 AM",
   "Description": "",
   "Speakers": "Rob High",
   "Track": "Keynote",
   "Links": "http://aiworldexpo.com/sessions/keynote-rob-high-ibm-fellow-vice-president-chief-technology-officer-ibm-watson/",
   "Day": "Tuesday",
   "Location": "Cyril Magnin Ballroom",
   "Moderator": "",
   "Investors": "",
   "Order": ""
 },
 {
   "ID": "T10",
   "Title": "Keynote: Accelerating Industrial IoT with Artificial Intelligence",
   "startTime": "11:50 AM",
   "endTime": "12:15 PM",
   "Description": "An innovative technology leader with over 23 years proven track record of building core big data/data science competencies and leading high performance teams from the ground-up scaling 0 to 150+ geographically distributed global teams with a sharp focus on strategy and successful execution of industrial scale data science products and services. Experienced at recognized international organizations British Telecom, E*trade, Thomson Reuters, Bank of America and also, Silicon Valley startups, in engineering and management positions. She holds a Masters in Computer Science and MBA in Finance. Beena is dedicated to supporting diversity in technology both within GE and beyond. Outside of GE, she is on the Board of Directors for the non-profit organization, ChickTech.",
   "Speakers": "Beena Ammanath",
   "Track": "Keynote",
   "Links": "http://aiworldexpo.com/sessions/keynote-4/",
   "Day": "Tuesday",
   "Location": "Cyril Magnin Ballroom",
   "Moderator": "",
   "Investors": "",
   "Order": ""
 },
 {
   "ID": "T11",
   "Title": "Conference Luncheon and Network with Exhibitors",
   "startTime": "12:15 PM",
   "endTime": "1:30 PM",
   "Description": "Lunch sponsored by pwc",
   "Speakers": "",
   "Track": "Lunch",
   "Links": "",
   "Day": "Tuesday",
   "Location": "Cyril Magnin Ballroom",
   "Moderator": "",
   "Investors": "",
   "Order": ""
 },
 {
   "ID": "T12",
   "Title": "Finding the Best Applications for AI and Machine Learning1:30 PM",
   "startTime": "1:30 PM",
   "endTime": "2:15 PM",
   "Description": "There are hundreds of AI and machine learning vendors promoting thousands of potential business applications for machine learning and associated technologies. In addition, as enterprises move their workforce to the cloud, the major cloud vendors have been integrating machine learning software into their cloud offerings.",
   "Speakers": "David Linthicum, Matt Zeiler, Jai Malhotra, Adam Devine",
   "Track": "Deploying AI Business Systems",
   "Links": "",
   "Day": "Tuesday",
   "Location": "Cyril Magnin 1",
   "Moderator": "Cirrus Shakeri",
   "Investors": "",
   "Order": ""
 },
 {
   "ID": "T13",
   "Title": "How AI is Shaping the Future of the Auto & Transportation Industries",
   "startTime": "1:30 PM",
   "endTime": "2:15 PM",
   "Description": "Once a domain solely of human control, AI has found a place \"behind the wheel\" of personal and public transportation. Learn how AI is powering this change, the obstacles it faces and what's on the horizon of intelligent transportation.",
   "Speakers": "Maryanna Saenko, Danny Shapiro",
   "Track": "Industry Applications",
   "Links": "http://aiworldexpo.com/sessions/ai-future-automotive-transportation/",
   "Day": "Tuesday",
   "Location": "Cyril Magnin 2",
   "Moderator": "Mark Bunger",
   "Investors": "",
   "Order": ""
 },
 {
   "ID": "T14",
   "Title": "State of Machine Learning 3.0",
   "startTime": "1:30 PM",
   "endTime": "2:15 PM",
   "Description": "For the past two years, Shivon Ziis and Bloomberg Data has published their fall update on the state of machine intelligence. To date, this landscape has become the the industry's leading comprehensive analysis on the entire landscape of the machine intelligence industry. Join authors Shivon Zilis and James Cham for as they discuss the current state-of-the-market of their latest report, Machine Intelligence 3.0.",
   "Speakers": "James Chan, Shivon Zilis",
   "Track": "The Technologies of Enterprise AI",
   "Links": "http://aiworldexpo.com/sessions/state-of-machine-learning-3-0-ai/",
   "Day": "Tuesday",
   "Location": "Cyril Magnin 3",
   "Moderator": "",
   "Investors": "",
   "Order": ""
 },
 {
   "ID": "T15",
   "Title": "AI in Industry",
   "startTime": "2:15 PM",
   "endTime": "3:00 PM",
   "Description": "David Schubmehl moderates this panel of end-users and solution providers and will uncover a variety of innovative AI and machine learning applications being used in various industries, the technologies and platforms used, and also what approach these companies are using to deploy an enterprise implementation process.",
   "Speakers": "Andrea L. Cardozo, JP (Jean-Pierre) Abello, David Parsin, Joseph Voyles, Reynold Xin",
   "Track": "",
   "Links": "http://aiworldexpo.com/sessions/ai-in-industry/",
   "Day": "Tuesday",
   "Location": "Cyril Magnin 2",
   "Moderator": "David Schubmehl",
   "Investors": "",
   "Order": ""
 },
 {
   "ID": "T16",
   "Title": "Advances in Machine Learning",
   "startTime": "2:15 PM",
   "endTime": "3:00 PM",
   "Description": "Advances in machine learning, deep learning and neural networks are transforming data management and decision making in almost every industry sector from retail to security and healthcare. These experts will discuss real world implementation challenges.",
   "Speakers": "Derek Collison, Neil Eklund, Jennifer Marsman, Samir Vasavada",
   "Track": "The Technologies of Enterprise AI",
   "Links": "http://aiworldexpo.com/sessions/panel-advances-machine-learning/",
   "Day": "Tuesday",
   "Location": "Cyril Magnin 2",
   "Moderator": "Clint Wheelock",
   "Investors": "",
   "Order": ""
 },
 {
   "ID": "T17",
   "Title": "Driving Deep Learning Adoption Within the Enterprise",
   "startTime": "2:15 PM",
   "endTime": "3:00 PM",
   "Description": "Deep learning is in the early stages of unlocking tremendous economic value. While the algorithms have revolutionized consumer experiences in domains as varied as speech interfaces, image search and language translation, enterprises are still relatively early in their adoption of deep learning algorithms to solve broader business problems. The panelists will discuss the challenges of adopting deep learning based solutions within the enterprise and the need for a platform-based approach to AI deployment. ",
   "Speakers": "Fiaz Mohamed, Anju Gupta",
   "Track": "Deploying AI Business Systems",
   "Links": "",
   "Day": "Tuesday",
   "Location": "Cyril Magnin 1",
   "Moderator": "",
   "Investors": "",
   "Order": ""
 }
]